<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadUUID</key>
	<string>8568e67e-21ba-4bdc-a944-a30fb301ba02</string>
	<key>PayloadDisplayName</key>
	<string>Google Chrome Policies</string>
	<key>PayloadDescription</key>
	<string>Google Chrome Browser system-level policies</string>
	<key>PayloadIdentifier</key>
	<string>com.google.Chrome</string>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadIdentifier</key>
			<string>com.google.Chrome</string>
			<key>PayloadType</key>
			<string>com.google.Chrome</string>
			<key>PayloadUUID</key>
			<string>3eb9eb1f-412c-4f8b-b425-f95f1a67072d</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>PayloadEnabled</key>
			<true/>
			<key>ExtensionManifestV2Availability</key>
			<integer>2</integer>
			<key>DefaultGeolocationSetting</key>
			<integer>2</integer>
			<key>DefaultNotificationsSetting</key>
			<integer>2</integer>
			<key>DefaultLocalFontsSetting</key>
			<integer>2</integer>
			<key>DefaultSensorsSetting</key>
			<integer>2</integer>
			<key>DefaultSerialGuardSetting</key>
			<integer>2</integer>
			<key>CloudReportingEnabled</key>
			<false/>
			<key>CloudProfileReportingEnabled</key>
			<false/>
			<key>PasswordManagerEnabled</key>
			<false/>
			<key>PasswordSharingEnabled</key>
			<false/>
			<key>PasswordLeakDetectionEnabled</key>
			<false/>
			<key>QuickAnswersEnabled</key>
			<false/>
			<key>SafeBrowsingExtendedReportingEnabled</key>
			<false/>
			<key>SafeBrowsingSurveysEnabled</key>
			<false/>
			<key>SafeBrowsingDeepScanningEnabled</key>
			<false/>
			<key>SafeBrowsingProxiedRealTimeChecksAllowed</key>
			<false/>
			<key>UserSecuritySignalsReporting</key>
			<false/>
			<key>UserSecurityAuthenticatedReporting</key>
			<false/>
			<key>DeviceActivityHeartbeatEnabled</key>
			<false/>
			<key>DeviceMetricsReportingEnabled</key>
			<false/>
			<key>HeartbeatEnabled</key>
			<false/>
			<key>LogUploadEnabled</key>
			<false/>
			<key>ReportAppInventory</key>
			<array>
				<string></string>
			</array>
			<key>ReportDeviceActivityTimes</key>
			<false/>
			<key>ReportDeviceAppInfo</key>
			<false/>
			<key>ReportDeviceSystemInfo</key>
			<false/>
			<key>ReportDeviceUsers</key>
			<false/>
			<key>ReportWebsiteTelemetry</key>
			<array>
				<string></string>
			</array>
			<key>AlternateErrorPagesEnabled</key>
			<false/>
			<key>AutofillCreditCardEnabled</key>
			<false/>
			<key>BackgroundModeEnabled</key>
			<false/>
			<key>BrowserGuestModeEnabled</key>
			<false/>
			<key>BrowserSignin</key>
			<integer>0</integer>
			<key>BuiltInDnsClientEnabled</key>
			<false/>
			<key>DefaultBrowserSettingEnabled</key>
			<false/>
			<key>MetricsReportingEnabled</key>
			<false/>
			<key>ParcelTrackingEnabled</key>
			<false/>
			<key>RelatedWebsiteSetsEnabled</key>
			<false/>
			<key>ShoppingListEnabled</key>
			<false/>
			<key>SyncDisabled</key>
			<true/>
			<key>WebRtcIPHandling</key>
			<string>disable_non_proxied_udp</string>
			<key>ExtensionSettings</key>
			<dict>
				<key>cjpalhdlnbpafiamejdnhcphjbkeiagm</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>mnjggcdmjocbbbhaepdhchncahnbgone</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>jinjaccalgkegednnccohejagnlnfdag</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>eningockdidmgiojffjmkdblpjocbhgh</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>cnojnbdhbhnkbcieeekonklommdnndci</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>mpiodijhokgodhhofbcjdecpffjipkle</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
				<key>gcknhkkoolaabfmlnjonogaaifnjlfnp</key>
				<dict>
					<key>installation_mode</key>
					<string>normal_installed</string>
					<key>update_url</key>
					<string>https://clients2.google.com/service/update2/crx</string>
				</dict>
			</dict>
		</dict>
	</array>
</dict>
</plist>
